{
  
    "log":"تسجيل",
    "in":"دخول",
    "sign":"تسجيل",
    "up":"حساب",
    "Dont_have_an_account":"ليس لديك حساب  ؟" ,
    "do_you_have_an_account":"هل لديك حساب  ؟" ,
    "Forgot_Account":"هل نسيت كلمة السر ؟",
    "Message_success_sign_up":"لقد تم تسجيل حساب بنجاح",
    "You_are_not_authorized":" غير مصرح لك الدخول عليك تسجيل الدخول اولاً",
    "FullName":"الاسم بالكامل",
    "Required_files":"الملفات المطلوبة",
    "I_agree":"موفق على",
    "Deisgn_request":"طلب تصميم ",
    "add_notes":" أضف ملاحظات ",
    "Mention_the_loan_amount":"أذكر قيمة القرض ",
    "optional":"أختياري",
    "Grant_Provider":"الجهة المقدمة للمنحة",    
    "send":"إرسال",
    "User_name":"أسم المستخدم",
    "Categories":"الاقسام",
    "Add_photo":"أضافة صور",
    "view":"عرض",
    "Attach_examples":"    أرفق أمثلة لما تريد ان أمكن",
    "soil_investigation_file":"ملف فحص  التربة",
    "earth_map_file":"خارطة الارض ",
    "Receiving_offers":"إستقبال العروض",
    "implementation_phase":"مرحلة التنفيذ",
    "Implementation_completed":"اكتمال التنفيذ",
    "yes":"نعم",
    "no":"لا",
    "Time_request":"وقت الطلب",
    "from":"من",
    "to":"الي",
    "specification_file":"ملف المواصفات",

    
    "Sheikh_Zayed_Housing_Program":"برنامج الشيخ زايد للاسكان",
    "Sheikh_Mohammed_bin_Rashid_Housing_Program":"برنامج الشيخ محمد بن راشد للاسكان",
    "AbuDhabi_Housing_Program":"برنامج ابوظبي للاسكان",
    "Sharjah_Housing_Program":"برنامج الشارقة للاسكان",
    "Sharjah_Esnad_Housing_Program":"برنامج الشارقة للاسكان اسناد",
    "Diwan":"الديوان",
    "Grant_Funding_Bank":"البنك الممول للمنحة ",
    "Approximate_added_amount_Financing_method":"المبلغ المضاف التقريبي لطريقة التمويل",
    "Follow_up_on_engineering_consultancy_requests":"متابعة طلبات الاستشارات الهندسية",
    "Flow_Conturction_Tender":"متابعة مناقصة المقاولات",
    "Flow_Hvac_tender":"متابعة مناقصة التكييف",
    "Flow_Stone_tender":"متابعة مناقصة الحجر",
    "Flow_Inteior_tender":"متابعة مناقصة الديكور الداخلي",

    
    "home":"الرئيسية",
    "about":"من نحن",
    "results":"نتائج",
    "unique_ads":"إعلانات مميزة",
    "ads":"اعلان",
    "advertiser":"معلن",
    "login_first":"سجل دخولك اولا لتقديم الطلب",
    "Related_search":"بحث ذات صلة ",
    "posted_by":"نشر بواسطة",
    "You_must_enter_all_fields":" يجب عليك ادخال كل الحقول",
    
  "Overal_Rating":"التقييم الكلي ",
  "service_owner":"صاحب الخدمة",
    
    "content_about":"شركة اماراتية تأسست عام 2020 لتطوير مفهوم البناء على مستوى دول مجلس التعاون والوطن العربي والسوق الاجنبي",
    "contact":"اتصل بنا",
    "All_Rights_Reserved":"مناقصات اي ام بي كل الحقوق محفوظة ",
    "villa":"فلل",
    "villa_design":"تصميم الفيلا",
    "new_request":"طلب جديد ",
    "villa_designs":"تصاميم فلل جاهزة",
    "modern_villa_designs":"تصاميم فلل حديثة",
    "classic_villa_designs":"تصاميم فلل كلاسيك",
    "unique_villa_designs":"تصاميم فلل مميزة",
    "more":"تفاصيل أكثر",
    "HowItWroks":" طريقة العمل",
    
    "tenders":"مناقصات",
    "errors":"الايميل او الباسورد الذي ادخلته غير صحيح",
    "Evacuation_responsibilaty":"اخلاء المسؤولية",
    "Content_Evacuation_responsibilaty":"إستخدامك للموقع الإلكتروني يكون على مسؤوليتك. لا تتحمل مناقصات اي ام بي ، لأقصى مدى تسمح به القوانين السارية،وأي من المديرين والمسؤولين والموظفين والعاملين ومزودي المعلومات وجهات إصدار التراخيص وأصحاب التراخيص والشركاء، أي مسؤولية أو خسارة أو ضرر يتعلق باستخدام، أو عدم القدرة على استخدام، المواد و/أو التسهيلات أو الخدمات المقدمة من خلال الموقع الإلكتروني أو ينشأ عنه، بما في ذلك، على سبيل المثال لا الحصر، الخسارة أو الضرر غير المباشر والعرضي والتأديبي والتحذيري والخاص والضرر المترتب على ضرر آخر، أو فقد البيانات أو خسارة الدخل والربح والفرص وفقد أو تلف الملكيات أو الأعمال وانتفاء حسن النية والمطالبات المتعلقة بطرف ثالث، حتى في حالة إخطار مناقصات اي ام بي بإمكانية تلك الخسارة أو الضرر و/أو التنبؤ المنطقي بوقوعهما ,يجوز لمناقصات اي ام بي إضافة وتغيير ووقف وحذف وتعليق أي محتوى آخر معروض على موقعها الإلكتروني، بما في ذلك هذه الشروط والأحكام، وفقا لقرارها المطلق والحصري بشكل مؤقت أو دائم، وذلك في أي وقت ودون إخطار مسبق أو إلتزام. يعتبَر إستمرارك في استخدام هذا الموقع الإلكتروني بعد هذا التغيير موافقة منك على هذه التغييرات. يتم نشر المعلومات الواردة في الموقع الإلكتروني باللغتين الإنجليزية والعربية، وفي حال وجود تباين في نسخ اللغتين حول نفس المعلومات تكون النسخة المرجعية هي النسخة المكتوبة باللغة التي صدرت بها المعلومات في الأصل.,كما تخلي  مناقصات اي ام بي مسؤوليتها من ضمان خلو موقعها الألكتروني من عيوب مثل الفيروسات أو العناصر المؤذية الأخرى، على سبيل المثال لا الحصر. قد يحتوي الموقع الإلكتروني على معلومات غير دقيقة أو أخطاء أو أخطاء مطبعية. يتحمل المستخدم كافة التكاليف الناشئة نتيجة لاستخدام الموقع الإلكتروني “على حالته”. لا تمثل أو تضمن مناقصات اي ام بي ملاءمة المواد المعروضة على موقعها الإلكتروني أو توفرها للإستخدام في أماكن خارج الإمارات العربية المتحدة، أو الوصول الى تلك المعلومات من الأماكن التي تعتبر محتويات الموقع,الإلكتروني غير قانونية أو ممنوعة. المستخدمون الذين يدخلون الموقع الإلكتروني لمناقصات اي ام بي من خارج دولة الإمارات العربية المتحدة يقومون بذلك على مسؤوليتهم الخاصة وبمبادرة منهم، ويتحملون مسؤولية الإلتزام بالقوانين المحلية للحد الذي تطبق به أي قوانين محلية,لا تقدم مناقصات اي ام بي أي تمثيل أو ضمانات من أي نوع، صراحة أو ضمنا، فيما يتعلق بتشغيله أو بالمعلومات أو المحتوى أو المواد التي يحتوي عليها. تخلي مناقصات اي ام بي مسؤوليتها، لأقصى حد تسمح به القوانين السارية، عن كافة الضمانات، الضمنية أو الصريحة، بما في ذلك، على سبيل المثال لا الحصر، الضمانات الضمنية الخاصة بالتجارة والملاءمة لأغراض معينة، وعدم الإنتهاك والحق والملكية والإستخدام من دون مضايقة ودقة التواريخ وتكامل النظم. لا تمثل مناقصات ايه ام بي أو تضمن دقة وتمام أو حداثة المعلومات و/أو التسهيلات التي تطلع عليها عبر موقعها الإلكتروني ",
    "intellectual_property_rights":"الملكية الفكرية ",
    "Content_intellectual_property_rights":"كافة محتويات الموقع الإلكتروني، بما في ذلك، على سبيل المثال لا الحصر، تصميم الموقع الإلكتروني والنصوص والرسومات والمقاطع الصوتية والمرئية والشعارات ورموز المفاتيح والمعلومات الواردة في الملفات المرتبطة بوصلات إلكترونية واختيارها وترتيبها، ملكا فلل للإسكان أو الجهات التي تزوّدها بالمحتويات، وتخضع محتويات الموقع لقوانين حماية حقوق الطبع والنشر الدولية والقوانين المعمول بها, الموقع الإلكتروني وأي برنامج مستخدم فيه ملك لمناقصات اي ام بي ومحمي بموجب قوانين الطبع والنشر الدولية والقوانين المعمول بها، كما أن جميع الحقوق محفوظة. ويمنع منعا باتا إستخدام المواد الموجودة في الموقع الإلكتروني، بما في ذلك، على سبيل المثال لا الحصر، إعادة نَسْخها أو توزيعها، أو نقلها، أو بثها، أو إعادة نشرها، أو تنزيلها، أو تحميلها، دون الحصول على إذن كتابي مسبق من مناقصات اي ام بي",
    "termsConditions":"الشروط وألاحكام",
    "ContentTerms":"توضح سياسة الخصوصية هذه الأساس الذي سنقوم بموجبه بالتعامل مع أي بيانات شخصية، بما في ذلك على سبيل المثال لا الحصر، بيانات الدفع، وغيرها من البيانات الأخرى التي نجمعها منك أو من مصادر آخرى أو تلك التي تقدمها إلينا (يُشار إليها بـالبيانات) وذلك بغية وصولك واستخدامك لموقع www.ambtenders.com و/او تطبيق نون للهاتف المتحرك (المشار إليها مجتمعة بـالموقع)، والخدمات والتطبيقات (المشار إليها مجتمعة بـالخدمات). إننا ندرك أهمية هذه البيانات، ونحن نلتزم بحماية خصوصيتك واحترامها. يُرجى قراءة ما يلي بعناية لفهم ممارساتنا فيما يتعلق بالبيانات. باستخدامك لخدماتنا فإنك توافق على التعامل مع البيانات بما يتفق مع سياسة الخصوصية هذه .تعد الإشارات المذكورة بضمير المتكلم (أو ما شابه) في سياسة الخصوصية هذه إشارات إلى شركة اي ام بي  ش.ذ.م.م وتعد الإشارات إليك أو المستخدم إشارات إليك كفرد او شخص اعتباري، حسب مقتضى الحال.",
    "whatIsData":"ماهي البيانات التي سنقوم بجمعها منك ",
    "AboutWhatIsData":"البيانات التي تقدمها عن طريق تعبئة النماذج في الموقع، بما في ذلك البيانات التي تم تقديمها عند التسجيل لاستخدام الموقع و التسجيلات المشتركة الأخرى (على سبيل المثال تسجيلات دخول مواقع التواصل الاجتماعي) أو الاشتراك في خدماتنا أو نشر المواد أو طلب خدمات أخرى,البيانات التي تقدمها عند دخول منافسة أو عرض ترويجي عبر موقعنا أو استكمال استطلاع للرأي أو عمليات تصويت أو تقديم مراجعات أو شهادات أو ملاحظات,البيانات التي تقدمها لنا، أو التي قد نجمعها منك، عندما تُبلغنا عن اي صعوبة تواجهها عند استخدام موقعنا.",
    "WeUseData":"قد نستخدم البيانات في الحالات التالية",
    "UseData":"لتزويدك بالمعلومات أو الخدمات التي تطلبها منا أو نرى أنك قد تكون مهتماً بها، وحيث قمت بالموافقة على أن يتم الاتصال بك لمثل هذه الأغراض,لتزويدك بالخدمات المعتمدة على المكان الذي توجد فيه، مثل الإعلان ونتائج البحث ومحتويات آخرى مخصصة لك , لتنفيذ الالتزامات الناجمة عن أي عقود مبرمة بينك وبين أي جهة اخرى تستخدم موقعنا، أو بينك وبيننا , لتحسين خدماتنا ولتقديم خدمات أفضل ومخصصة بدرجة أكبر ,   لضمان تقديم محتوى موقعنا بأكثر الطرق فاعلية لك وللجهاز الذي تستخدمه للوصول إلى موقعنا,لإخطارك بالتغييرات التي يجريها موقعنا,لأي سبب آخر نراه ضرورياً لتعزيز تجربة تصفحك للموقع.",
    "disclose":"إلى من يمكننا الإفصاح عن البيانات؟",
    "ContentDisclose":"تُعد البيانات الخاصة بعملائنا جزءاً مهماً جداً من عملنا. وبالتالي فإننا لا نشارك البيانات إلا حسبما هو مذكور أدناه فقط ومع الشركات التي تتبع الممارسات التي لها مزايا حماية، وبحد ادنى، مماثلة لمزايا تلك الممارسات الواردة في سياسة الخصوصية :اطراف آخرين. لتوفير خدماتنا، قد نتعاون مع شركات اخرى تابعة لنا او مزودي خدمة غير تابعين لنا (على سبيل المثال - شركات التسويق، معالجة الدفعات لإجراء معاملات عبر الإنترنت وغير ذلك). من الممكن ان تقوم هذه الشركات الأخرى في سبيل تنفيذ معاملاتك ، بتخزين البيانات في محفظة رقمية حتى يكون استخدامك لخدماتنا اكثر فعالية.",
    "ContentDisClose2":"التسويق والعروض الترويجية. قد نستخدم أيضاً البيانات لتزويدك بمعلومات عن السلع والخدمات التي قد تكون مهتماً بها فضلاً عن تعزيز تجربتك في تصفح واستعمال الموقع، ورسائل الخدمة، والمزايا الجديدة والتحسينات والعروض الخاصة والفعاليات ذات الأهمية. يُمكننا التواصل معك عبر قنوات مختلفة، بما في ذلك على سبيل المثال لا الحصر رسائل البريد الإلكتروني وإشعارات الويب والمنشورات والهاتف ورسائل التطبيق وبطاقات نقل مقالات الأخبار, قد نسمح لطرف ثالث باستخدام البيانات، على سبيل المثال: ربما نقدم البيانات إلى المعلنين لمساعدتهم في الوصول إلى الجمهور المستهدف لتمكيننا من الامتثال لالتزاماتنا أمام المعلنين (أي: عن طريق عرض إعلاناتهم على الجمهور المستهدف).",
    "ContentDisClose3":"وبالإضافة إلى ذلك، للمشاركة في بعض المنافسات والعروض الترويجية الخاصة بنا، قد يُطلب منك تقديم بيانات إضافية. على سبيل المثال: إذا فزت في إحدى المنافسات فقد يُطلب منك تقديم المزيد من البيانات الشخصية لتأكيد أهليتك وتقديم الجائزة إليك. وتُجرى عملية جمع هذه البيانات بواسطتنا أو بواسطة الرعاة المشاركين أو البائعين للعروض الترويجية. يُرجى ملاحظة أنه ينبغي لك مراجعة سياسات الخصوصية المتعلقة بهذا الطرف الثالث لمعرفة كيفية استخدامه لأي بيانات يعمل على جمعها.",
    "ContentDisClose4":"تحويلات الأعمال: في حالة الاستحواذ على شركتنا أو جميع أصولنا فعلياً، ستكون بيانات العميل أحد الأصول التي يتم تحويلها للمالك الجديد, حماية موقعنا والمواقع الأخرى: نفصح عن حساب العميل وبياناته الشخصية الأخرى عندما نرى أن هذا الإفصاح مناسب للامتثال للقوانين والتحقيقات التي تتم لإنفاذ القوانين ولحماية الحقوق أو الممتلكات أو سلامة مستخدمينا أو الآخرين. ويتضمن هذا تبادل البيانات مع الشركات والمؤسسات الأخرى لعدة أسباب، منها الحماية من جرائم الاحتيال والحد من مخاطر الائتمان ,ويُرجى ملاحظة أن موقعنا قد يحتوي -من حين لآخر- على روابط من وإلى مواقع خاصة بشبكات الشركات التي نتعامل معها والمعلنين والشركات التابعة لنا، وفي حالة الدخول في رابطاً من أحد هذه الروابط يُرجى العلم بأن هذه المواقع تمتلك سياسات خصوصية الخاصة بها، وأننا لن نتحمل أي مسؤولية أو مطالبة عن هذه السياسات. كما يُرجى التحقق من سياسات تلك المواقع قبل تقديم أي بيانات شخصية أو أي معلومات أخرى إليها.",
    "HowToStorageData":"كيف نُخزن البيانات الخاصة بك؟",
    "StorageData":"البيانات التي نقوم بجمعها منك قد ننقلها أو نخزنها في موقع خارج دولة الإمارات العربية المتحدة. كما يمكن أن تتم معالجتها أيضاً بواسطة فريق عمل يعمل خارج دولة الإمارات إلا أن فريق العمل هذا يعمل لحسابنا أو لحساب مورد من موردينا. ويشارك فريق العمل هذا -إلى جانب المهام الأخرى- في تلبية طلبك ومعالجة تفاصيل الدفعات وتوفير خدمات الدعم, سوف نقوم بتخزين البيانات طالما كان ذلك ضرورياً وفقاً لسياسة الخصوصية هذه او اذا ما كان ذلك مطلوباً للالتزام بأي قانون. من الممكن ان يتم نقل، تخزين، معالجة، واستعمال البيانات من قبل شركات تابعة لنا او مزودي خدمة غير تابعين لنا في دولة او اكثر من دولة خارج الدولة التي تتبع لها. كما وانه من الممكن نقل وتخزين بيانات الدفع الخاصة بك من قبل شركات تابعة لنا لمعالجة الدفعات وتوفير خدمات الدعم الفني.",
    "ًWhatIsProtiction":"ما هي معايير الحماية التي نطبقها؟",
    "Protiction":"إننا نتخذ الخطوات اللازمة من الناحية التقنية، التجارية، الفنية، والادارية لضمان التعامل مع البيانات بأمان وبما يتماشى مع سياسة الخصوصية هذه، وذلك لحماية البيانات من الوصول اليها بشكل غير مصرح به، او تغييرها، او الافصاح عنها او اتلافها. ومن الممكن أن نستخدم -على سبيل المثال- تقنية إلكترونية مشفرة لحماية البيانات أثناء إرسالها إلى موقعنا، بالإضافة إلى جدار حماية إلكتروني خارجي، وتقنية جدار حماية إلكتروني على الكمبيوتر المضيف لموقعنا حتى نتمكن من صد الهجمات الضارة على الشبكة. سوف يتم السماح فقط للموظفين ومزودي الخدمات والوكلاء الذين يكون عليهم معرفة البيانات بالوصول اليها بغية تنفيذ عملهم, من المهم بالنسبة لك التأكد من حماية كلمة المرور الخاصة بك والجهاز الذي تستخدمه للوصول إلى موقعنا لتفادي اي وصول غير مصرح به من الغير. وتتحمل أنت وحدك مسؤولية الحفاظ على كلمة المرور الخاصة بك في سرية تامة، على سبيل المثال، تأكد من تسجيل الخروج بعد الانتهاء من استخدام أحد الاجهزة ذات الاستخدام المشترك , وللأسف، فإن إرسال البيانات عبر الإنترنت غير آمن تماماً. وعلى الرغم من ذلك، سنبذل قصارى جهدنا لحماية البيانات، إلا أننا لا نضمن حماية البيانات المرسلة إلى موقعنا، وتتحمل أنت وحدك تبعات مخاطر إرسال أي بيانات.",
    "HowAccessAndModify":"كيف يمكنك الوصول إلى البيانات وتعديلها؟",
    "AccessAndModify":"يمكنك الوصول إلى مجموعة كبيرة من البيانات الخاصة بحسابك وتعاملاتك مع الموقع بغرض عرض البيانات، وتحديثها في بعض الحالات.",
    "WhatAccessAndModifyExample":"أمثلة البيانات التي يمكنك الوصول إليها بسهولة على الموقع:",
    "AccessAndModifyExamples":"بيانات محدثة فيما يتعلق بأحدث طلبات الشراء التي قمت بها بيانات التعريف الشخصي (بما في ذلك، الاسم والبريد الإلكتروني وكلمة المرور والمراسلات وتفضيلات الإعلانات الشخصية) إعدادات الدفع (بما في ذلك معلومات بطاقة الائتمان) إعدادات إشعارات البريد الإلكتروني , يمكنك رفض تلقي رسائلنا التسويقية في المستقبل في أي وقت عن طريق ضبط تفضيلات مراسلات العميل الخاصة بك، من خلال رابط إلغاء الاشتراك الموجود في مراسلات البريد الإلكتروني. للتسوق من خلال تطبيق الهاتف المتحرك ستحتاج إلى ضبط إعدادات الإشعارات في القسم العام في هاتفك المتحرك.",
    "AccessAndModifyExamples1":"بالإضافة إلى ذلك، سيضع النظام الخاص بنا ملفات تعريف الارتباط عند تسجيل الدخول إلى الموقع وهذا لضمان تجربة ممتعة وسلسة للمستخدم عبر الموقع. يمكنك إلغاء تفعيل ملفات تعريف الارتباط عن طريق تغيير إعدادات المتصفح. وفي حال إلغاء التفعيل لملفات تعريف الارتباط، سيؤثر ذلك على كيفية عمل موقعنا وربما لن تكون قادراً على الوصول إلى أو استخدام بعض أو جميع الوظائف في الموقع. على سبيل المثال: تجمع ملفات تعريف الارتباط الخاصة بالأداء معلومات حول كيفية استخدامك للموقع –أي: الصفحات التي تزورها في معظم الأوقات- مما يسمح لنا بتزويدك بالخيارات المستهدفة وذات الصلة التي تعزز تجربة تصفحك واستخدامك للموقع, يجوز أن نحتفظ بنسخة من البيانات لأغراض الامتثال للقوانين، وبالذات عند تحديثك للمعلومات حيث نحتفظ بنسخة من البيانات السابقة للحفظ في سجلاتنا.",
    "WhatIfWeChangePrivacy":"ماذا لو غيرنا سياسة الخصوصية الخاصة بنا؟",
    "WeChnagePrivacy":"يتعرض عملنا لتغييرات بصفة مستمرة، لذا قد تتأثر سياسة الخصوصية الخاصة بنا وتحتاج إلى تغيير موازٍ. سوف نقوم بنشر النسخة الحالية لسياسة الخصوصية هذه على الموقع وستظل سارية المفعول منذ نشرها على الموقع أو بناءً على الموعد الذي نحدده من جانبنا كـتاريخ لسريانها, قد نقوم بإرسال رسائل تذكيرية بصفة دورية عبر البريد الإلكتروني بإخطاراتنا وشروطنا، ولكن ينبغي لك التحقق بزيارتك المتكررة لموقعنا للاطلاع على أحدث التغييرات, يجب عليك التحقق من سياسة الخصوصية بصورة منتظمة. فإن استمرارك في استخدام الموقع بعد أي تغييرات يُعد موافقة منك على سياسة الخصوصية هذه بصيغتها المعدلة.",
    "How_can_you_contact_us":"كيف يمكنك الاتصال بنا؟",
    "you_contact_us":"إذا كان لديك أي استفسارات تتعلق بالبيانات الخاصة بك على الموقع يُرجى الاتصال بنا عبر البريد الالكترونيInfo@ambtenders.com",
    "Change_privacy":"تغيير سياسة الخصوصية",
    "amb_Change_privacy":"تحتفظ مناقصات اي ام بي بحق تعديل أو تغيير أو تحديث سياسة الخصوصية هذه في أي وقت بناء علي تقديراتها، وأنت توافق على أن تلتزم بهذه التعديلات أو التغييرات أو التحديثات. ستقوم فلل للإسكان بإخطارك بتغيير مواد سياسة الخصوصية هذه بنشر السياسة المنقحة على هذه الصفحة. إستخدامك المتواصل (بما في ذلك الدخول و/أو التصفح و/أو واستخدام أي سمات تفاعلية) للموقع الإلكتروني يُعتبر موافقة منك على سياسة الخصوصية هذه، وعلى أية تحديثات لها. نحن نشجعك على مراجعة سياسية الخصوصية هذه على نحو دوري لكي تظل على اطّلاع على كيفية حمايتنا للمعلومات الشخصية التي نجمعها.",
    "uniqueServices":"خدماتنا الالكترونية المميزة",
    "uniqueServicesDesc1":"  إختر احد    ",
    "Success_request":"تم ارسال طلبك بنجاح سيتم التواصل معكم قريباُ ",
    
    "uniqueServicesDesc2":"    المناقصات ",
    "uniqueServicesDesc3":"  نوفر لكم أفضل الصفقات بمعايير تلبي ثقة العميل بكل مصداقية وشفافية ",
    "start_project":"ابدء تصميمك من الصفر",
    "save_peoject":" وفر في مشروعك",
    "Get_quility":" احصل علي الجودة العالية",
    "Get_imagination":"حقق خيالك",
    "Villa_offer_describe":"اختر احد التصاميم الجاهزة  من قبل شركات استشارات هندسية المعتمدين ، حيث يشمل التكلفة سعر تصميم وسعر الاشراف الشهري وتكلفة البناء من قبل المقاولين مختارين من قبل الاستشاريين مع امكانية تعديل على التصميم بما يناسب ميزانيتك واحتياجاتك",
    "Exclusive_Deals":"صفقات حصرية ",
    "home_descripe":"مناقصات ايه ام بي لكل مواطن ومقيم ومستثمر حاصل  على أراضي بانواعها من مختلف جهات الحكومية و المطورين، الراغبين في بناء منازلهم على الأراضي المخصصة  لهم بصفقات حصرية من قبل الاستشاريين والمقاولين من التصميم الى تسليم مفتاح المشروع",
    "how_it_work_qoute":"هدفنا الغاء جميع العملات الجانبية بين المقاولات والاستشارات",
    "Find Out":"إكتشف",
    "team_goals":"يعمل بجهد لكسب رضاء العميل وتطوير طرق المناقصات وذلك في سبيل توفير المصداقية والامان للمواطنين والمقيمين",
    "add_tender":"إضف مناقصة",
    "Join_To_Our_Family":"انضم الي عائلتنا ",

    "Going":"   إذهب الي ابعد الحدود في تصميمك ",
    "header_title1":"ابنِ منزل أحلامك من",
    "header_title_part":"خلال خبراتنا",
    "our_goals":"إهدافنا",
    "goal1":"الغاء جميع العمولات بين الاطراف المتعاقدة",
    "goal2":"المصداقية والشفافية",
    "goal3":"الدعم للشركات الوطنية",
    "goal4":"تقليل تكلفة البناء",
    "goal5":"توفير الوقت والجهد في البحث عن جميع الشركات",
    "goal6":" استخدام تقنية blockchain وnft  في مجال البناء",

    "Get_Support":"احصل علي الدعم",
    "Confirm_order_completion":"تأكيد طلب الاكمال ",
    "Project_Cancellation":"الغاء المشروع",
    "The_company_is_waiting_for_me_to_cancel_the_order":"الشركة تنتظر مني إلغاء الطلب",
    "Waiting_for_the_companys_response":"انتظار رد الشركة",
    "total_area_build":" مساحة البناء ",
    "supervision":"إشراف",
    "services":"خدمات ",    
    "business_fair":"معرض الأعمال ",    
    "complete_request":"طلب إكمال",
    "Waiting_for_the_owner_response_to_complete":"انتظار رد المالك للاكمال",
    "Gallary":"معرض أعمالي ",   
    "Type_Services":"نوع الخدمة", 
    "canceled":"ملغي",
    "reason":"السبب",
    "Are_you_sure_you_want_to_cancel_this_order":"هل انت متأكد تريد الغاء هذا الطلب ؟ ",
    "consultant_contract":"عقد الاستشاري",
    "cancel":"إلغاء",


    "Loan":"قرض",
    "Grant":"منحة",
    "search":"بحث",
    "save":"حفظ",
    "saved":"محفوظ",
    "dashboard":"لوحة التحكم",
    "show_more":"شاهد المزيد",
    "Myprofile":"الملف الشخصي",
    "settings":"الاعدادات",
    "Edit_Account":"تعديل الحساب",
    "Edit":"تعديل  البيانات",
    "edit":"تعديل",
    "delete":"حذف",
    "Thers_No_Tender":"ليس هنالك مناقصة مطروحة",
    "logout":"تسجيل خروج    ",
    "join":"انضم الينا",
    "header":"قم بتصميم منزلك او مشروعك ",
    "login":"دخول",
    "register":"تسجيل",
    "You_Register_Successfuly":"لقد تم التسجيل بنجاح",
    "Grow_your_business":"نمي أعمالك  على أكمل وجه وبسهولة ",
    "Get_New_Project_and_Client":"احصل على مشروع وعميل جديد",
    "how_its_work":" كيف يعمل ",
    "content_its_work":"قم بتقديم اعلاناتك المبوبة ومتابعة المناقصات وتقديم العروض والحصول على العديد  من المشاريع",
    "what_you_will_get":"ماالذى سوف تحصل عليه ",
    "ShouldPdf":"يجب ان يكون ملف pdf ",
    "uploaded_the_engineering_consultancy_contract":"رفع عقد الاستشارات الهندسية",
    "Waiting_for_the_consultant_to_write_a_short_description_title":" إنتظار الاستشاري لكتب عنوان وصف مختصر",
    "Waiting_for_the_consultant_to_write_a_short_description":"إنتظار الاستشاري لكتب وصف مختصر",
    "Waiting_for_the_consultant_to_upload_the_3D_file":"إنتظار الاستشاري لرفع ملف الثري دي",
    "3D_File":"ملف الثري دي",
    "contacts":"التواصل",
    "autocad":" الاوتوكاد",
    "Number_customer":"رقم اتصال العميل :",
    "Number_Company":"رقم اتصال الشركة :",
    "send_message":"إرسل رسالة",
    "Add_Review_Consultancs":"اضف تقييم للاستشارات الهندسية",

    "New_Customers":"زبائن جدد",
    "Ease_of_follow":"سهولة متابعة المشروع",
    "extra_revenue":"عائدات إضافية",
    "Get_More_projects":"احصل على المزيد من المشاريع",
    "project_status":"حالة المشروع",
    "subtitle_New_Customers":"سهولة فهم المشاريع من خلال المنصة",

    "Ready_To_Join_us":"جاهز للانضمام إلينا",
    "join_now":"الانضمام الان",

    "Waiting_for_the_consultant_to_attach_the_architectural_drawings_file":"إنتظار الاستشاري لرفع ملف المخططات",
    "Waiting_for_the_consultant_to_upload_the_services_file":" إنتظار الاستشاري لرفع ملف الخدمات",
    "Waiting_for_the_consultant_to_upload_the_specification_file":" إنتظار الاستشاري لرفع ملف المواصفات",

    "Waiting_for_the_consultant_to_raise_the_map_of_the_land":" إنتظار الاستشاري لرفع خارطة الارض",
    "Waiting_for_the_consultant_to_attach_the_construction_file":" إنتظار الاستشاري ارفاق الملف الانشائي",


    
    
   

    "directions":"rtl",
    "text_align":"text-right",
    "add_Your_ads":"اضف اعلانك",
    "choose_emirats":"اختر الامارة",
    "all":"الكل",
    "abu_dabhi":"ابو ظبي",
    "dubai":"دبي",
    "sharja":"الشارقة",
    "ajman":"عجمان",
    "um_alqwin":"ام القوين",
    "ras_alkhima":"راس الخيمة",
    "fujairah":"الفجيرة",


    "classic_villa":"فلل كلاسيك",
    "see_All":"الكل ",
    "lang":"_ar",

 
    "Finishing_type":"نوع التشطيب",
    "Desired_villa_shape":"شكل الفيلا المطلوب",
    "offer_villa":"عروض الفلل ",
    "modern_villa":"الفلل الحديثة",
    "interior_design":"التصميم الداخلي",
    "ads_status":"حالة ألاعلانات ",
    "aed":"درهم",
    "rooms":"غرف",
    "classic":"كلاسيك",
    "modern":"حديث",
    "floors":"طوابق",
    "consulting_company":"  شركات الأستشارات ",
    "consulting":"استشارات هندسية ",
    "consulting_tender":"مناقصة إستشارات هندسية",
    "please_Edit_Tender":"يرجي تعديل المناقصة",
    "Is_a_basement_required":"هل مطلوب سرداب ؟",
    "construcion_company":"شركات المقاولات",
    "HVAC_companies":" شركات التكييف ",
    "Stone_companies":" شركات الحجر ",
    "interior_companies":" شركات الديكور الداخلي ",
    "Furniture":" شركة الأثاث",
    "maintenance":"  شركات الصيانة ",
    "e_tenders":"مناقصات الالكترونية",
    "villa_details":"تفاصيل الفيلا",
    "edit_on_offer":"  تعديل وتقديم الطلب ",
    "price_include":"السعر يشمل الاتي ",

     "Recently_Added":"اضيفت مؤخرا",
     
    "How_it_works":"كيف يعمل",
    "unique":"مميز",
    "villa_excuted":"فيلل تم تنفيذها",
    "Visitors":"زوار كل شهر",
    "Average":"  متوسط المال الذي تم توفيره",
    "Resource":" عرض فيلا ",
    "finshing":"تشطيب",
    "commercial":"تجاري",
    "normal":"عادي",
    "Excellent":"ممتاز",
    "good":"جيد",
    "deluxe":"ديلوكس",
    "superdeluxe":"سوبر ديلوكس",
    "Excel":"إكسل",

    "Notifications":"إشعارات",
    "team_tender":"   فريق عمل اي ام بي",
    "team":"فريق العمل",
    "our_services":"خدماتنا",
    "our_partner":"شركائنا",
    "start":"ابدء",
    "tender":"مناقصة",
    "how_it_work":"كيف يعمل",
    "Choose_tender":" اختار نوع المناقصة",
    "Choose_the_type_of_villa":"اختار نوع الفيلا",
    "Add_Project":"اضف مشروع",
    "Choose_the_right_offer":"اختار العرض المناسب",
    "message_add_project":"أضف تفاصيل مشروعك وأمثلة من ما تريد والمهارات المطلوبة لإكماله وابدأ في تلقي عروض الشركات",
    "message_Type_Tender": " حيث توجد العديد من الخدمات من استشارات والتكييف والحجر  وغيرها اختار النوع الذي تحتاجه",
    "message_the_right_offer":"من بين المقترحات المقدمة لمشروعك ، اختر العرض الذي يناسب متطلبات المشروع ثم ابدأ مرحلة التنفيذ ",
    "Execute_the_project":"قم بتنفيذ المشروع",
    "message_Execute_the_project":" بعد اختيار العرض المناسب  تواصل مع الشركة المنفذة لمشروعك او الخدمة وابدء بالتنفيذ فوراً ",
    "join_us":"سجل شركتك",
    "amb_story":"كن جزء من قصة اي ام بي ",
    "Tender_Num":"رقم المناقصة",
    "Message_update_data":"تم تحديث البيانات بنجاح",
    "update_data":"تحديث البيانات",
    "short_descripe":"وصف مختصر",
    "long_descripe":"وصف مفصل للمشروع",
    "ground_floor":"دور أرضي",
    "First_floor":"دور أول",
    "Second_floor":" دور ثاني",
    "Surface":"سطح",
    "Do_you_want_basement":"هل تريد سرداب",
    "villa_design_shape":"شكل تصميم الفيلا",
    "Service_room_location":"مكان غرفة الخدمات ",
    "Maidroom_mainkitchen_pantry":"غرفة خادمة + مطبخ رئيسي + مخزن",
    "Type_a_number_in_case_you_dont_want_to_write_a_zero":" اكتب رقم , في حالة لاتريد اكتب صفر",

    "Become_Partner":"كن شريكاً",    
    "The_minimum_value_price_must_be_less_than_the_maximum":"سعر القيمة الادني يجب ان تكون اقل من الحد الاعلى",
    "reach":"الوصول إلى المزيد من العملاء وتحقيق النمو معنا",
    "Build_your_Design":"صمم مشروعك الخاص",
    "team_partner":"     كن جزء في تطوير مفهوم البناء    ",
    "next":"التالي",
    "Service_room_distribution_site":"مكان توزيع غرفة الخدمات",
    "subtitle_Service_room_distribution_site":" غرفة مربية + مطبخ رئيسي + مخزن + الغسيل",

    "title":"العنوان",
    "New_Offers":"عرض جديد",
    "Desription":"وصف",
    "budget":"الميزانية",
    "budget_Total_Build":"تكلفة بناء المشروع",
    "bed_rooms":"غرف نوم",
    "Type_Of_Villa":"نوع الفيلا ",
    "master_rooms":"غرف ماستر",
    "Tips_for_starting_your_business":"نصائح لبدء مشروعك ",
    "majlis":" المجالس",
    "dining":"غرف طعام",
    "kitchen":"المطبخ",
    "kitchens":"مطابخ",
    "post_now":"نشر الان",
    "must_be_12_digits":"يجب ان تكون 12 رقم",
    "living_room":"غرف المعيشة",
    "bathroom":"حمام",
    "Service_room_placement":"غرفة الخدمات",
    "price":"السعر",
    "Emirates":"إلامارة",
    "post":"نشر",
    "inside":"داخل الفيلا",
    "outside":"خارج الفيلا",
    "New_offer_add":"تم اضافة عرض جديد",
    "Type_of_Ads":"نوع الاعلان",
    "offer":"عرض خاص",
    "Contracting_Tender":"مناقصة المقاولات",
    "Transfer_of_tenders_by_the_client":"تحويل المناقصة من قبل العميل",

    "Hvac_Tender":"مناقصة التكييف ",
    "Stone_Tender":"مناقصة الحجر ",
    "Interior_tender":" مناقصة الديكور الداخلي",
    
    "description":"الوصف",
    "submit_an_app":"ارسل طلب  ",
    "Consultant_fee": " الأستشارات   ",
    "tabCost":"تكلفة البناء ",
    "CostGov":" رسوم الدوائر الحكومية ",
    "conditioning": "التكييف",
    "gypsum": "الجبس",
    "interface_design":"تصميم الواجهة ",
    "Mandatory":"إجباري",
    "electric_pendants": "المعلقات الكهربائية ",
    "Bedroom_wardrobes": "خزائن غرفة النوم",
    "Kitchen_Cabinets": "خزائن المطبخ ",
    "the_elevator": "المصعد",
    "pelvis": "الحوض",
    "interior_decoration": "االديكور الداخلي",
    "Soil_testing":"شركات فحص التربة  ",
    "soon" : "قريباً",
    "garden_design": "تصميم الحدائق ",
    "the_fence": "السور",
    "Items_not_covered":"البنود  المشمولة",
    "seller":"مشتري",
    "buyer":"بائع",
    "order":"الطلب",
    "Consultant_offer":"عرض الاستشاري",

    
    "The_first_stage":"  المرحلة الاولى",
    "The_second_stage":" المرحلة الثانية ",

    
    "The_third_stage":" المرحلة الثالثة  ",
    "The_fourth_stage":"المرحلة الرابع  ",
    "The_fifth_stage":" المرحلة الخامسة ",
    "The_sixth_stage":"المرحلة السادسة  ",
    "The_seventh_stage":" المرحلة السابعة ",
    "The_eighth_stage":" المرحلة الثامنة ",

    "request_number":"رقم الطلب ",
    "notes":"ملاحظات",
    "Services_file":"ملف الخدمات",
    "bank":"البنك",
    "mbr":" محمد بن راشد للاسكان",
    "szp":" برنامج الشيخ زايد  ",
    "Special_grant":"تمويل خاص ",
    "Emirates_id":"الهوية الاماراتية ",
    "land_map":"خريطة الارض",
    "Structure_file":"ملف الأنشائي",
    "identity":"الهوية",
    "Tender_Transfer":"تحويل المناقصة",
    "Architectural_drawings_file":"ملف المخططات المعماري",
    "Tender_Contracts":"عقود المناقصات",
    "construction_picture":"صور البناء",
    "contractor_contract":"عقد المقاول ",
    "Hvac_contract":"عقد التكييف ",
    "Stone_contract":"عقد الحجر ",
    "wait":"انتظر..",
    "Completion_date":"تاريخ الانجاز ",
    
    "Interior_contract":"عقد الديكور الداخلي ",
    "Follow_up_on_the_construction_phase":"متابعة مرحلة البناء",
    "Added_Short_description_To_Project":"تمت إضافة وصف قصير للمشروع",
    "Added_Long_description_To_Project":"تمت إضافة وصف مفصل للمشروع",
   
    
    "build_by":"طريقة البناء ",
    "request":"تم ارسال طلبك بنجاح",
    "sqft":" قدم مربع",
    "Email":"البريد الأكتروني",
    "Password":" كلمة السر",
    "mobile":"رقم هاتف ",
    "write_desc":" اكتب وصف ",
    "Confirm_Password":"  تأكيد كلمة السر ",
    "confirm":"تأكيد",
    "Are_you_sure_you_want_to_choose":"هل انت متأكد انك تريد أختيار ",
    "email_verification":" التحقق من البريد الاكتروني ",
    "Verify_Your_Email":"قم بالتحقق من البريد الاكتروني  ",
    "Resend_Email_verification":"إعادة ارسال    التحقق من البريد الاكتروني  ",
    "tender_request":"طلب مناقصة",
    "Login_Now":"سجل دخول الان",
    "The_image_has_been_deleted_successfully":"تم حذف الصورة بنجاح",
    "The_has_been_deleted_successfully":"تم حذف  بنجاح",
    "Delete_ads":"مسح إعلان ",
    "Do_You_want_Delete":" هل انت متاكد تريد حذف",
    "Suggested_offer" :"العرض المقترح",
    
    "Are_you_sure_you_want_to_complete_this_application":" هل انت متأكد تريد أكمال هذا الطلب؟",
    "project_files":" ملفات المشروع ",
    


    "title-tips1":"ابدأ في بناء مشروعك",
    "title-tips2":"يضمن اي ام بي حقوقك",
    "title-tips3":"نصائح لعمل ناجح",
    "tips1":"من خلال AMB ، يمكنك تقديم عطاء لنموذج التصميم الذي تريده ، وإدخال تفاصيل المشروع والميزانية المتوقعة ، لمراجعة مشروعك ونشره على AMP ، ستقدم أفضل الشركات عروض مختلفة لاختيار العرض المناسب لك والبدء في تنفيذ مشروعك. مشروع",
    "tips2":"عندما تتعامل مع شركة من خلال موقع eMB يبقى الموقع وسيطاً بينك وبين الشركة التي تنفذ المشروع ، وسيتم متابعة المشروع بطريقة",
    "tips3.1":"أدخل تفاصيل المشروع بدقة",
    "tips3.2":"املأ جميع الحقول وقدم أمثلة على ما تريد",

    
    "UnderProcess":"تحت المعالجة ",
    "superVision_monthly":"الأشراف/ شهرياٌ",
    "Name_Super_eng":"اسم المهندس(المشرف)",
    "Supervisor_phone_number":"رقم هاتف المشرف",

    "You_have_to_write_the_construction_supervision_price_example":" : عليك كتابة سعر الاشراف البناء  مثال ",
    "design_price":"عليك كتابة سعر التصميم , مثال",
    "Design_Price":"سعر التصميم",
    "design":"تصميم",
    "the_proposal":"المقترح",
    "open": "مفتوح",
    "UnderExcute":"قيد التنفيذ",
    "complete":"اكتمال",
    "Draft":"مسودة",
    "Closed":"مغلق",
    "Rejected":"مرفوض",
    "add_offer":"أضف عرضك ",
    "add_image":"أضف صور ",
    "remove":"إزالة",
    "download":"تحميل",
    "image_Exampe":"صور وأمثلة",
    "Save_changes":"حفظ التغييرات",
    "characters":"حرف",
    "choose":"اختيار",
    "This_offer_has_been_selected":"تم اختيار هذا العرض",
    "Your_offer_has_been_selected":" تم اختيار هذا العرض الذي قدمته",
    "Waiting_for_reply":"في انتظار الرد",
    "internal_distribution":"التوزيع الداخلي",
    "You_have_to_write_the_approximate_budget_for_the_construction_example":"عليك كتابة الميزانية التقريبية للبناء  مثال :",
    "followup_the_request":"قم بمتابعة الطلب",
    "You_have_to_write_the_building_area_for_example":"عليك كتابة مساحة البناء  مثال :",
    "You_must_write_the_description_not_less_than":" عليك كتابة الوصف ليس اقل من",
    "Are_you_sure_you_want_to_delete_this_photo":"هل أنت متأكد تريد حذف هذه الصورة ؟",
    "add_new_ads":"أضف أعلان جديد",
    "Consulting_Tender":"مناقصة إستشارات",
    "Conturction_Tender":"مناقصة المقاولات",
    "FollowUp_Request":"متابعة الطلبات",
    "Numbers_Offer":"عدد العروض",
    "File_of_Company":"ملف الشركة",
    "Offer_details":"تفاصيل العرض",
    "Approximate_cost":"التكلفة التقريبية",
    "display_designs":"تصاميم العرض",
    "open_project":"المشاريع المفتوحة",
    "Follow_up_on_requests_for_villas":"متابعة طلبات الفلل",
    "owner":"المالك",
    "Engineering_Consulting_Office":"مكتب الاستشارات الهندسية",

    "stone_Tender":"مناقصة الحجر",
    "hvac_Tender":"مناقصة التكييف",
    "Interior_Tender":"مناقصة الديكور الداخلي",
    "Group_of_tenders":"مجموع المناقصات",
    "Latest_ads_added":"اخر اعلانات تمت اضافتها ",
    "MY_Project":"مشاريعي",
    "The_latest_engineering_consultancy_offers":"اخر عروض استشارات هندسية قدمتها",
    "The_latest_contracting_tender_offer":"اخر عروض مناقصات المقاولات التي قدمتها",
    "The_latest_offers_for_air_conditioning_tenders":" اخر عروض مناقصات التكييف التي قدمتها",
    "The_latest_offers_for_stone_tenders":"اخر عروض مناقصات الحجر التي قدمتها",
    "The_latest_offers_for_interior_decoration_tenders":"اخر عروض مناقصات الديكور الداخلي التي قدمتها",


    "about_us":"تأسست شركة اي ام بي  في عام 2019 بادارة إماراتية ونجحت في تلبية إحتياجات عملاءها الكرام وساهمت في تقليل تكلفة البناء ",
    "companies":"الشركات",




    "added_new_Tender":"اضاف مناقصة جديدة",
    "You_Tender_accepted":"تم قبول مناقصتك ",
    "You_Tender_rejected":"تم  رفض مناقصتك ",
    "Update_The_Tender":"تم تحديث المناقصة ",
    "Chooseed_Your_Tender":"تم اختيار العرض الذي قدمته  ",
    "Add_New_Offer":"تم إضافة  عرض جديد  ",
    "sent_request":"تم ارسال طلب إكمال المشروع     ",
    "Complete_Request":"تم قبول طلب إكمال المشروع     ",
    "Added_review":"اضاف تقييم",
    "review":" تقييم",
    "Overall_Rating":"التقييم الكلي",
    "Add_Review":"إضف تقييم",
    "update":"تحديث",
    "new":"جديد",
    "Construction_company_Review":"تقييم شركة المقاولات  ",
    "Hvac_company_Review":"تقييم شركة التكييف  ",
    "Stone_company_Review":"تقييم شركة الحجر  ",
    "Interior_company_Review":"تقييم شركة الديكور الداخلي  ",
    "Company_main_branch":"الفرع الرئيسي",
    "Company branches":"فروع الشركة",
    "no_branchs":"ليس هنالك فروع",
    "company_files":"ملفات الشركة",
    "review_and_rating":"مراجعة & وتقييم",
    "Business_license":"الرخصة التجارية",
    "Achievement_License":"رخصة الانجازات",
    "Achievement_number_since_inception":"عدد الانجاز منذ التأسيس",
    "since":"منذ",
  "Number_of_achievements_in_the_last_three_years":"عدد الانجازات اخر ثلاث سنين ",
    

    "construction":"مقاولات",
    "hvac":"تكييف",
    "stone":"حجر",
    
    

    "Done_choosed":"تم اختيار عرض",
    "Desgin_Descrpition":"وصف التصميم",
    "Desgin_Details":"تفاصيل التصميم",
    "desgin":"التصميم",
    "Supervisor":"إشراف",

    
   
    


    

    "Projects":"المناقصات المطروحة",
    "notification":"إشعارات",
    "my_ads":"اعلانتي",
    "consr_tender":"مناقصة مقاولات ",
    "Requests":"متابعة المناقصات",
    "RequestsVilla":"طلبات تصميم فيلا",
    "Settings":"إعدادات",
    "Add_tender":"اضف مناقصة",
    "watchlist":"المفضلات",
    
    

    "whatsapp":"رقم الواتساب",


    "Edit_Profile":"تعديل الحساب",
    "Company_name":"اسم الشركة ",
    "Manager_Name":"اسم المدير",
    "arabic":"عربي",
    "about_Us":"حولنا ",
    "english":"انجليزي",
    "Account_details":"بيانات الحساب" ,
    "branchs":"أقسام",
    
    "Change_Your_Password":"غير كلمة السر",
    "Current_Password":"كلمة السر الحالية ",
    "New_password":"كلمة السر الجديدة ",
    "confirm_New_password":"تأكيد كلمة السر الجديدة  ",

    "Licence":"رخصة",
    "upload":"تحميل",
    "Are_you_sure_you_want_to_complete_this_project":"هل انت متأكد تريد أكمال هذا المشروع ؟",

    "Less_than_4_letters":"اقل من 4 احرف",
    "a":"a"


   







}





