{

    "log":"log",
    "in":"in",
    "Dont_have_an_account":"Don’t have an account?",
    "do_you_have_an_account":"Do you have an account",
    "Forgot_Account":"Forgot Account?",
    "Message_success_sign_up":"New account has been registered successfully",
    "You_are_not_authorized":"You are not authorized to log in. You must log in",
    "I_agree":"I agree with",
    "Deisgn_request":"Deisgn request",
    "add_notes":"add notes",
    "Mention_the_loan_amount":"Mention the loan amount",
    "optional":"optional",
    "Grant_Provider":"Grant Provider",
    "send":"send",
    "interface_design":"interface design",
    "add_offer":"Add  Offer",
    "image_Exampe":"image & Exampe",
    "Save_changes":"Save changes",
    "add_image":"add image",
    "remove":"remove",
    "Tips_for_starting_your_business":"Tips for starting your business",
    "new_request":"new request",
    "Overall_Rating":"Overall Rating",
    "service_owner":"service owner",
    "Company_main_branch":"Company main branch",
    "Company branches":"Company branches",
    "no_branchs":"no branchs",
    "Number_of_achievements_in_the_last_three_years":"Number of achievements in the last three years",
    "since":"since",
    "business_fair":"business fair",
    "Achievement_License":"Achievement License",
    "Business_license":"Business License",
    

    "download":"download",
    "seller":"seller",
    "buyer":"buyer",
    "order":"request",
    "consulting_tender":"Engineering Consultation Tender",
    "Required_files":"Required files",
    "You_must_enter_all_fields":"You must enter all fields",

    "The_first_stage":"The first stage",
    "The_second_stage":"The second stage",
    "Confirm_order_completion":"Confirm order completion",
    "Project_Cancellation":"Project_Cancellation",
    "consultant_contract":"consultant contract",
    "canceled":"canceled",
    "reason":"reason",
    "cancel":"cancel",
    "Thers_No_Tender":"Thers No Tender Yet",
    "company_files":"company files",
    "review_and_rating":" review & rating",
      "Achievement_number_since_inception":"Achievement number since inception",

    
    "Are_you_sure_you_want_to_complete_this_project":"Are you sure you want to complete this project?",
    "Are_you_sure_you_want_to_cancel_this_order":"Are you sure you want to cancel this order?",
    "uploaded_the_engineering_consultancy_contract":"uploaded the engineering consultancy contract",
    "Waiting_for_the_consultant_to_write_a_short_description_title":"Waiting for the consultant to write a short description title",
    "Waiting_for_the_consultant_to_write_a_short_description":"Waiting for the consultant to write a short description",
    "Waiting_for_the_consultant_to_upload_the_3D_file":"Waiting for the consultant to upload the 3D file",
    "The_company_is_waiting_for_me_to_cancel_the_order":"The company is waiting for me to cancel the order",    
    "complete_request":"complete request",
    "Waiting_for_the_companys_response":"Waiting for the company's response",
    "Waiting_for_the_owner_response_to_complete":"Waiting for the owner's response to complete",
    "Contracting_Tender":"Construction Tender",
    "Hvac_Tender":"Hvac Tender",
    "Stone_Tender":"Stone Tender",
    "Interior_tender":"Interior Tender",

    "3D_File":"3D File",
    "autocad":"autocad",
    "Services_file":"Services file",
    "contatcs":"contacts",
    "Number_customer":"customer Phone Number ",
    "Number_Company":" Company Phone Number ",
    "send_message":"send_message",
    "Add_Review":"Add Review",
    "Construction_company_Review":"Construction company Review",
    "Hvac_company_Review":"Hvac company Review",
    "Stone_company_Review":"Stone company Review",
    "Interior_company_Review":"Interior company Review",
    "Add_Review_Consultancs":"Add a review for the engineering consulting company",
    "Architectural_drawings_file":"Architectural drawings file",
    "Waiting_for_the_consultant_to_attach_the_architectural_drawings_file":" Waiting for the consultant to attach the architectural drawings file",
    "Waiting_for_the_consultant_to_upload_the_services_file":"Waiting for the consultant to upload the services file",
    "Waiting_for_the_consultant_to_upload_the_specification_file":" Waiting for the consultant to upload the specification file",
    "Waiting_for_the_consultant_to_raise_the_map_of_the_land":" Waiting for the consultant to attach the map of the land",
    "Waiting_for_the_consultant_to_attach_the_construction_file":"Waiting for the consultant to attach the construction file",

    "specification_file":"specification file",
    "Structure_file":"Structure file",
    "identity":"identity",
    "Tender_Transfer":"Tender Transfer",
    "Tender_Contracts":"Tender Contracts",
    "wait":"wait..",
    "construction_picture":"construction picture",
    
    "contractor_contract":"contractor contract",
    "Hvac_contract":"Hvac contract ",
    "Stone_contract":"Stone contract ",
    "Interior_contract":"Interior contract ",
    "Follow_up_on_the_construction_phase":"Follow up on the construction phase",

    
    "The_third_stage":"The Third stage",
    "The_fourth_stage":"The Fourth stage",
    "The_fifth_stage":"The Fifth stage",
    "The_sixth_stage":"The Sixth stage",
    "The_seventh_stage":"The Seventh stage",
    "The_eighth_stage":"The Eighth stage",

    "request_number":"request number",
    "Time_request":"Time Request",
    "project_files":"project files",
    "ShouldPdf":"Should Be Pdf",

    "Consultant_offer":"Consultant offer",
    "Suggested_offer":"Suggested offer",
    "Approximate_cost":"Approximate cost",
    "Are_you_sure_you_want_to_complete_this_application":"Are you sure you want to complete this application?",

    


    "internal_distribution":"internal distribution",
    "You_have_to_write_the_building_area_for_example":"You have to write the building area, for example:",
    "You_have_to_write_the_approximate_budget_for_the_construction_example":"You have to write the approximate budget for the construction example:",
    "You_must_write_the_description_not_less_than":"You must write the description not less than",
    "characters":"characters",
    "Are_you_sure_you_want_to_delete_this_photo":"Are you sure you want to delete this photo?",
    "Are_you_sure_you_want_to_choose":"Are you sure you want to choose",
    
    "Sheikh_Zayed_Housing_Program":"Sheikh Zayed Housing Program",
    "Sheikh_Mohammed_bin_Rashid_Housing_Program":"Sheikh Mohammed bin Rashid Housing Program",
    "AbuDhabi_Housing_Program":"AbuDhabi Housing Program",
    "Sharjah_Housing_Program":"Sharjah Housing Program",
    "Sharjah_Esnad_Housing_Program":"Sharjah Esnad Housing Program",
    "Diwan":"Diwan",
    "Grant_Funding_Bank":"Grant Funding Bank",
    "Approximate_added_amount_Financing_method":"Approximate added amount Financing method",
    "Follow_up_on_requests_for_villas":"  Follow up on requests for villas",
    "Follow_up_on_engineering_consultancy_requests":"Follow up on engineering consultancy requests",


    
    "more":"more details",
    "home":"home",
    "about":"about us",

    "results":"results",
    "unique_ads":"unique ads",
    "advertiser":"advertiser",
    "login_first":"Login First To Submit Application",
    "Related_search":"Related search",
    "posted_by":"Posted By",
    "review":"review",
    "Desgin_Details":"Desgin Details",

    "content_about":"An Emirati company established in 2020 to develop the concept of construction at the level of the Gulf Cooperation Council countries, the Arab world and the foreign market",
    "contact":"contact ",
    "modern_villa_designs":"modern villa designs",
    "classic_villa_designs":"classic villa designs",
    "The_image_has_been_deleted_successfully":"The image has been deleted successfully",
    "This_offer_has_been_selected":"This offer has been selected.",
    "Your_offer_has_been_selected":" This offer has been selected",
    "confirm":"confirm",
    "Choose_the_type_of_villa":"Choose the type of villa",
    "Notifications":"Notifications",
    "The_has_been_deleted_successfully":"The has been deleted successfully",
    "Delete_ads":" Delete ads ",
    "Do_You_want_Delete":" Do You Want Delete",
    "edit":"edit",
    "delete":"delete",
    "Design_Price":"Design Price",
    "Name_Super_eng":"Engineer name (supervisor)",
    
    "Supervisor_phone_number":"Supervisor phone number",
    "must_be_12_digits":"must be 12 digits",
    
 




    "Waiting_for_reply":"Waiting for reply",
    "choose":"choose",
    "followup_the_request":"follow the request",


    "unique_villa_designs":"unique villa designs",
    "All_Rights_Reserved":"AMB TENDERS All Rights Reserved",
    "villa":"villa",
    "HowItWroks":"How It Wroks",
    "villa_design":"villa design",
    "tenders":"tenders",
    "e_tenders":"Electronic Tenders",
    "villa_details":"villa details",
    "edit_on_offer":"Edit and submit an application",
    "price_include":"the price includes",
    "tender_request":"Tender Request",
    "CostGov":"Government department fees",
    "Desgin_Descrpition":"Desgin Descrpition",
    "total_area_build":"total area build",
    "supervision":"supervision",
    "errors":"Email or Password Not Correct ",
    "submit_an_app":"submit an application",
    "Evacuation_responsibilaty":"Evacuation responsibilaty",
    "Content_Evacuation_responsibilaty":"Your use of the website is at your own risk. To the fullest extent permitted by applicable law, AMB Bids, and any of its directors, officers, employees, employees, information providers, licensors, licensees and partners shall have no liability, loss or damage related to the use of, or inability to use, the materials and/or facilities or Services provided through or arising out of the Website, including, but not limited to, indirect, incidental, punitive, exemplary, special and consequential loss or damage, loss of data, loss of income, profit and opportunity, loss or damage to property or business, loss of Good faith and third party claims, even if AMB Tenders has been advised of the possibility and/or reasonable prediction of such loss or damage, AMB Tenders may add, change, discontinue, delete and suspend any other content displayed on its website, including these Terms And the provisions, according to its absolute and exclusive decision, temporarily or permanently, at any time and without prior notice or obligation. Your continued use of this website after such change will constitute your acceptance of those changes. The information on the website is published in both English and Arabic, and in the event of a discrepancy in the two language versions of the same information, the reference copy will be the written version in the language in which the information was originally issued. Also, IMP Tenders disclaims its responsibility to ensure that its website is free from defects Such as viruses or other harmful elements, to name a few. The Website may contain inaccuracies, errors or typographical errors. The user shall bear all costs arising as a result of using the website “as is”. AMB Bidding does not represent or warrant the suitability of the materials displayed on its website or its availability for use in locations outside the United Arab Emirates, or access to such information from places where the contents of the website are illegal or prohibited. Users who enter the AMB Tender website from outside the United Arab Emirates do so at their own risk and on their own initiative, and are responsible for compliance with local laws to the extent that any local laws apply. express or implied, in connection with its operation or the information, content or materials it contains. To the fullest extent permitted by applicable law, IMP BIDDER DISCLAIMS ALL WARRANTIES, EXPRESS OR IMPLIED, INCLUDING, WITHOUT LIMITATION, IMPLIED WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE, NONINFRINGEMENT, RIGHT, TITLE, NON-MARRIAGE AND ACCURACY OF DATES and systems integration. AMB Bids does not represent or warrant the accuracy, completeness or timeliness of the information and/or facilities you access through its website.",
    "intellectual_property_rights":"intellectual property rights",
    "Content_intellectual_property_rights":"All website content, including, but not limited to, website design, text, graphics, audio and video clips, logos, key codes, information contained in files linked to hyperlinks, and the selection and arrangement thereof, are owned by Villas Housing or its content suppliers, and the contents of the website are subject to applicable laws International Copyright and Applicable Laws The Website and any software used in it are the property of IMP Bidding and are protected by international copyright and applicable laws, and all rights are reserved. The use of the materials on the Website, including, but not limited to, reproduction, distribution, transmission, broadcast, republishing, downloading or uploading, without the prior written permission of any AMB",
    "termsConditions":"terms conditions",
    "ContentTerms":"This Privacy Policy sets out the basis on which we will process any personal data, including but not limited to, payment data, and other data that we collect from you or from other sources or that you provide to us (“Data”) in order to access your and your use of the www.ambtenders.com website and/or the noon mobile application (together the Site), and the Services and Applications (together the Services). We understand the importance of this data, and we are committed to protecting and respecting your privacy. Please read the following carefully to understand our data practices. By using our services you agree to the handling of data in accordance with this Privacy Policy. Pronoun (or similar) references in this Privacy Policy are references to AMB LLC and references to you or the user are references to you as an individual Or a legal person, as the case may be.",
    "AboutWhatIsData": "data that you provide by filling in forms on the Site, including data that was provided when registering to use the Site and other shared registrations (eg social media logins), subscribing to our services, publishing materials, or ordering services Other data you provide when entering a competition or promotion via our site or completing a survey or voting or providing reviews, testimonials or feedback Data you provide to us, or we may collect from you, when you report any difficulty you encounter when using our site.",
    "WeUseData":"We may use the data in the following cases",
    "UseData":"To provide you with information or services that you request from us or which we think you may be interested in, and where you have agreed to be contacted for such purposes, to provide you with location-based services, such as advertising, search results and other content tailored to you, to carry out obligations arising from any Contracts between you and any other party using our site, or between you and us, to improve our services and to provide better and more customized services, to ensure that the content of our site is presented in the most effective way for you and the device you use to access our site, to notify you of changes made by our site, for any other reason we deem necessary to enhance Your browsing experience.",
    "disclose":"To whom can we disclose the data?",
    "ContentDisclose":"Data about our customers is a very important part of our business. Therefore, we share data only as described below and with companies that follow practices that have protection features, at a minimum, similar to those practices described in the Privacy Policy: Third parties. To provide our Services, we may cooperate with other affiliates or non-affiliated service providers (for example - marketing companies, payment processors for online transactions, etc.). In order to carry out your transactions, these other companies may store your data in a digital wallet so that your use of our services is more efficient.",
    "ContentDisClose2":"Marketing and promotions. We may also use data to provide you with information about goods and services that may be of interest to you as well as to enhance your experience in browsing and using the Site, service messages, new features and improvements, special offers and events of interest. We may communicate with you via various channels, including but not limited to emails, web notifications, posts, telephone, app messages and news article transfer cards. Targeted to enable us to comply with our obligations to advertisers (ie: by displaying their advertisements to the target audience).",
    "ContentDisClose3":"In addition, to participate in some of our competitions and promotions, you may be asked to provide additional data. For example: If you win a competition, you may be asked to provide more personal data to confirm your eligibility and award you the prize. This data is collected by us or by participating sponsors or sellers of promotions. Please note that you should review the privacy policies of this third party to learn how they use any data they collect.",
    "ContentDisClose4":"Business transfers: In the event that our company or virtually all of our assets are acquired, customer data will be one of the assets transferred to the new owner Protection of our site and other sites: We disclose customer account and other personal data when we believe that such disclosure is appropriate to comply with laws and investigations to enforce laws and to protect The rights, property, or safety of our users or others. This includes exchanging data with other companies and organizations for a variety of reasons, including fraud protection and credit risk reduction. Please note that our site may, from time to time, contain links to and from the websites of our corporate networks, advertisers, and affiliates. Entering a link from one of these links Please note that these sites have their own privacy policies, and that we will not be responsible or liable for these policies. Also, please check the policies of those websites before providing any personal data or other information to them.",
    "HowToStorageData":"How do we store your data?",
    "StorageData":"The data we collect from you may be transferred or stored at a location outside the United Arab Emirates. It may also be processed by a team working outside the UAE, but that team working for us or for one of our suppliers. This work team is involved - among other tasks - in fulfilling your request, processing payment details and providing support services. We will store data for as long as necessary in accordance with this Privacy Policy or if it is required to comply with any law. The data may be transferred, stored, processed, and used by our affiliates or non-affiliated service providers in one or more countries outside the country to which you belong. It is also possible to transfer and store your payment data by our affiliate companies to process payments and provide technical support services.",
    "ًWhatIsProtiction":"What protection standards do we apply?",
    "Protiction":"We take the necessary technical, commercial, technical, and administrative steps to ensure that data is treated safely and in line with this Privacy Policy, in order to protect data from unauthorized access, alteration, disclosure or destruction. We may, for example, use encrypted electronic technology to protect data as it is being sent to our site, as well as an external electronic firewall, and electronic firewall technology on the computer hosting our site so that we can block malicious attacks on the network. Only employees, service providers and agents who have to know the data will be allowed to access it in order to carry out their work. It is important for you to ensure that your password and the device you use to access our site are protected to avoid any unauthorized access from third parties. You are solely responsible for keeping your password strictly confidential, for example, be sure to log out after you have finished using a common use device. Unfortunately, sending data over the Internet is not completely secure. Although we will do our best to protect the data, we cannot guarantee the security of the data transmitted to our site, and you are solely responsible for the risks of sending any data.",
    "HowAccessAndModify":"How do you access and modify the data? "  ,
    "AccessAndModify":"You can access a wide range of data about your account and your interactions with the site for the purpose of displaying the data, and in some cases updating it.",
    "WhatAccessAndModifyExample":"Examples of data that you can easily access on the site:",
    "AccessAndModifyExamples":"Updated data regarding your most recent purchase orders Personally identifying data (including your name, email, password, communications and personal advertising preferences) Payment settings (including credit card information) Email notification settings You can refuse to receive our marketing communications in the future At any time by adjusting your customer communications preferences, through the unsubscribe link provided in email communications. To shop through the mobile application, you will need to adjust the notification settings in the general section of your mobile phone.",
    "AccessAndModifyExamples1":"In addition, our system will place cookies when you log into the site to ensure a pleasant and smooth user experience through the site. You can disable cookies by changing your browser settings. If you disable cookies, this will affect how our website works and you may not be able to access or use some or all of the functionality of the website. For example: performance cookies collect information about how you use the Website – ie which pages you visit most of the time – allowing us to provide you with targeted and relevant options that enhance your browsing experience and use of the Website. We may retain a copy of the data for the purposes of compliance with laws; In particular, when you update the information, we keep a copy of the previous data for our records.",
    "WhatIfWeChangePrivacy":"What if we change our privacy policy?",
    "WeChnagePrivacy":"Our work is constantly changing, so our Privacy Policy may be affected and need a parallel change. We will publish the current version of this Privacy Policy on the Site and it will remain in effect since its publication on the Site or based on the date we specify as the effective date of it, we may periodically send reminders via email with our notices and conditions, but you should check your frequent visit to our site Latest changes, you should check the privacy policy regularly. Your continued use of the Site following any changes constitutes your acceptance of this Privacy Policy as amended.",
    "How_can_you_contact_us":"How can you contact us?",
    "you_contact_us":"If you have any questions regarding your data on the site, please contact us via email info@ambtenders.com",
    "Change_privacy":"Privacy Policy Change",
    "amb_Change_privacy":"AMB Bidding reserves the right to modify, alter or update this Privacy Policy at any time at its discretion, and you agree to be bound by such modifications, changes or updates. Villas Housing will notify you of a change in this Privacy Policy by posting the revised policy on this page. Your continued use (including access to, browsing and/or use of any interactive features) of the Website constitutes your acceptance of this Privacy Policy, and any updates thereto. We encourage you to review this Privacy Policy periodically to stay informed about how we are protecting the personal information we collect.",
    "uniqueServices":" Our Unique Services",
    "uniqueServicesDesc1":"Our special e-services",
    "uniqueServicesDesc2":"  The best deals that satisfy the customer's trust",
    "uniqueServicesDesc3":" We provide you with the best deals with standards that meet the customer's trust with all credibility and transparency",
    "start_project":"start your Design from the beginning",
    "save_peoject":"  Save Money ",
    "Get_imagination":" Realize your imagination",
    "Join_To_Our_Family":"Join To Our Family",
    "User_name":"User_name",
    "Login_Now":"Login Now",
    "You_Register_Successfuly":"You Register Successfuly",
    "Grow_your_business":"Grow your business perfectly and easily",
    "Get_New_Project_and_Client":"Get New Project and Client",
    "how_its_work":"how it's work",
    "content_its_work":"Submit your classified ads, follow up on tenders, submit offers and get many projects",
    "what_you_will_get":"what you will get",

    
    "New_Customers":"New Customers",
    "extra_revenue":"extra revenue",
    "Get_More_projects":"Get More projects",
    "project_status":"project status",
    "subtitle_New_Customers":"Easy to understand projects through the platform",
    "Ease_of_follow":"Ease of follow-up of the project",
    "Ready_To_Join_us":"Ready To Join us",
    "join_now":"Join now",
    "my_ads":"My Ads",
    "consr_tender":"constructions Tenders",
    "ads_status":"ads status",
    "villa_designs":"Ready-made villa designs",
    "Success_request":"Your request has been successfully sent, we will contact you shortly",





    "Get_quility":"Get quility",
    "home_descripe":"AMB tenders for every citizen, resident and investor who holds lands of all kinds from various government agencies and developers, who wish to build their homes on the lands allocated to them with exclusive deals by consultants and contractors, from design to turnkey project",
    "Villa_offer_describe":"Choose one of the ready-made designs by accredited engineering consultancy companies, where the cost includes the design price, the monthly supervision price and the construction cost by contractors selected by the consultants with the possibility of modifying the design to suit your budget and needs",
    "how_it_work_qoute":"Our goal is to eliminate all side currencies between contracting and consulting.",
    "Find Out":"Find Out",
    "team_goals":"we works hard to gain customer satisfaction and develop bidding methods in order to provide credibility and safety for citizens and residents.",
    "Add_tender":"Add Tender",
    "add_tender":"Add Tender",
    "our_goals":"our goals",
    "goal1":"credibility and transparency",
    "goal2":"credibility and transparency",
    "goal3":"Support for national companies",
    "goal4":"Reduce construction cost",
    "goal5":"Save time and effort searching for all companies",
    "goal6":"Development of Blockchain Technology and NFT Irreplaceable Tokens in the Construction Industry",
    "Recently_Added":"Recently Added",
    "Exclusive_Deals":"Exclusive Deals",
    "please_Edit_Tender":"please UpdateTender",

    

    "Going":"Go above and beyond in your design",
    "header_title1":"Build Your Dream Home With",
    "header_title_part":"Our Experience",
    "Get_Support":" Get Support ",
    "dashboard":"dashboard",
    "show_more":"show more",
    "Myprofile":"My Profile",
    "settings":"settings",
    "Edit_Account":"Edit Account",
    "Logout":"Logout",
    "join":"join us ",
    "header":"Design your home or project from scratch ",
    "login":"login",
    "register":"register",
    "directions":"ltr",
    "text_align":"text-left",
    "add_Your_ads":"add your ads",
    "choose_emirats":"choose emirats ",
    "all":"all",
    "lang":"_en",
    "abu_dabhi":"abu dhabi",
    "dubai":"dubai",
    "sharja":"sharjah",
    "ajman":"ajman",
    "um_alqwin":"umm alquwain",
    "ras_alkhima":"ras al khaimah ",
    "fujairah":"fujairah",


    "classic_villa":"Villa Classic",
    "see_All":"see All ",

 
    "First_floor":"First floor",
    "Second_floor":"Second floor",
    "Surface":"Surface",

    "villa_design_shape":"villa design shape",
    "offer_villa":" offer villa ",
    "Do_you_want_basement":"Do you want a basement?",
    "modern_villa":" modern villa",
    "interior_design":"interior design",
    "aed":"Aed",
    "rooms":"Rooms",
    "classic":"classic",
    "modern":"modern",
    "floors":"floors",
    "consulting_company":"consulting company",
    "consulting":"consulting",
    "construcion_company":"construcion company",
    "HVAC_companies":" HVAC companies ",
    "Stone_companies":" Stone companies ",
    "interior_companies":"Interior companies",
    "Furniture":" Furniture",
    "maintenance":"maintenance",
    "Soil_testing":"soil testing",
    "soon" : "soon",


    "How_it_works":" How it works",
    "team_tender":"AMB TEAM",
    "living_room":"living room",



    "our_services":"Our Services",
    "our_partner":"our partner",
    "start":"start",
    "tender":"tender",
    "how_it_work":"how it work ",
    "Add_Project":"Add Project",
    "Choose_tender":" Choose tender",
    "message_Type_Tender":"Where there are numerous offerings from consulting, air conditioning, stone and others, select the sort you need",
    "Choose_the_right_offer":" Choose the right offer",
    "message_add_project":"Add your project details, examples of what you want and the skills required to complete it and start receiving corporate offers ",
    "message_the_right_offer":"Among the proposals submitted on your task, pick out the inspiration that first-class fits the necessities of the task after which begin the implementation phase ",
    "Execute_the_project":" Execute the project",
    "message_Execute_the_project":"After choosing the appropriate offer, contact the company executing your project or service and start implementation immediately ",
    "join_us":"join us",
    "amb_story":"Be a part of the Amb story",
    "villa_excuted":"villa excuted",
    "add_photos":"add photos",
    "post_now":"post now",

    "Become_Partner":" Become Partner",
    "reach":"Reach more customers and achieve growth with us",
    "Build_your_Design":"Build your Design",
    "team_partner":"Join the dynamic team that makes it all happen",
    "next":"next",
    "Email":"Email",
    "Password":"Password",
    "Confirm_Password":"Confirm_Password",


    "title":"title",
    "New_Offers":"New Offers",
    "Desription":"Desription",
    "bed_rooms":"bed rooms",
    "Type_Of_Villa":"Type Of Villa",
    "master_rooms":"master rooms",
    "write_desc":"write description",

    "The_minimum_value_price_must_be_less_than_the_maximum":"The minimum value price must be less than the maximum",
   
    "Type_a_number_in_case_you_dont_want_to_write_a_zero":"Type a number, in case you don't want to write a zero",
    "Service_room_distribution_site":"Service room distribution site",
    "subtitle_Service_room_distribution_site":" Nanny's room + main kitchen + store + laundry",    "majlis":"majlis",
    "kitchen":"kitchen",
    "bathroom":"bathroom",
    "dining":"dining room",
    "Service_room_placement":"svc room position",
    "price":"price",
    "Emirates":"Emirates",
    "inside":" inside The Villa",
    "outside":"  Outside",
    "New_offer_add":"A new offer has been added",
    "Type_of_Ads":"Type Of Ads",
    "offer":"offer",
    "ads":"ads",
    "description":"description",
    "tabCost":"Building Cost",

    "Consultant_fee": "Consultation fees ",
    "conditioning": "conditioning",
    "gypsum": "gypsum",
    "electric_pendants": "electric pendants",
    "Bedroom_wardrobes": "Bedroom wardrobes",
    "Kitchen_Cabinets": "Kitchen Cabinets",
    "the_elevator": "the elevator",
    "pelvis": "pelvis",
    "interior_decoration": "interior decoration",
    "garden_design": "garden design",
    "the_fence": "the fence",
    "Items_not_covered":"Items  covered",
    "notes":"notes",
    "bank":"bank",
    "mbr":" Mohammed bin Rashid Foundation",
    "szp":" Sheikh Zayed Program",
    "Special_grant":"Special grant",
    "Emirates_id":"Emirates id",
    "land_map":"land map",
    "build_by":"build by",
    "request":"Your request has been successfully sent",
    "sqft":" Villa Area ",
    "email_verification":" email verification",
    "Verify_Your_Email":"Verify Your Email",
    "Resend_Email_verification":"Resend Email verification",
    "FollowUp_Request":"Follow Up On Request",



    "title-tips1":"Start building your project",
    "title-tips2":"AMB guarantees your rights",
    "title-tips3":"Tips for a successful business",
    "tips1":"Through amb you can place a tender for the design form you want, enter project details and the expected budget, to have your project reviewed and published on amb , The best companies will present different offers to choose the right one for you and start implementing your project",
    "tips2":"When you deal with a company through the AMB site, the site remains an intermediary between you and the company that implements the project, and the project will be followed up in a manner.",
    "tips3.1":"Enter project details accurately",
    "tips3.2":"Fill in all the fields and provide examples of what you want",

    "UnderProcess":"Under Process  ",
    "open": "Open",
    "UnderExcute":" Under Excute",
    "complete":"Complete",
    "Draft":"Draft",
    "Closed":"Closed",
    "Rejected":"Rejected",
    "add_new_ads":"add new ads",
    "File_of_Company":"Company Profile",
    "Offer_details":"Offer details",
    "display_designs":"display designs",
    "the_proposal":"the proposal",
    "superVision_monthly":"monthly / supervision",
    "design_price":"You have to write the design price , Example",
    "You_have_to_write_the_construction_supervision_price_example":"You have to write the construction supervision price example:",
    
    "Consulting_Tender":"Consulting Tenders",
    "Conturction_Tender":"Conturction Tenders",
    "stone_Tender":"stone Tenders",
    "hvac_Tender":"Hvac Tenders",
    "Interior_Tender":"Interior Tenders",
    "Numbers_Offer":"Number of offers",
    "Flow_Conturction_Tender":"Flow Conturction Tender",
    "Flow_Hvac_tender":"Flow Hvac tender",
    "Flow_Stone_tender":"Flow Stone tender",
    "Flow_Inteior_tender":"Flow Inteior tender",
    "Is_a_basement_required":"Is a basement required?",
    "Desired_villa_shape":"Desired villa shape",
    "view":"view",
    "soil_investigation_file":"soil investigation file",
    "earth_map_file":"Land map file",
    "budget_Total_Build":"Project construction budget",

    "Receiving_offers":"Receiving offers",
    "implementation_phase":"implementation phase",
    "Implementation_completed":"Implementation completed",

    "Added_Short_description_To_Project":"Added Short description To Project",
    "Added_Long_description_To_Project":"Added Long description To Project",
   
    



    "Group_of_tenders":"Number of tenders",
    "Finishing_type":"Finishing type",
    "MY_Project":"MY Project",
    "open_project":"open projects",
    "owner":"owner",
    "Engineering_Consulting_Office":"Engineering Consulting Office",
    "Tender_Num":"Tender Number",
    "Message_update_data":"Data has been updated successfully.",

    "about_us":"Amb was established in 2019 with an Emirati administration and succeeded in meeting the needs of its valued customers and contributed to reducing the cost of construction.",

    "companies":"companies",
    "Latest_ads_added":"Latest ads added",
    "The_latest_engineering_consultancy_offers":"The latest engineering consultancy offers",
    "The_latest_contracting_tender_offer":"The latest contracting tender offers submitted by you",
    "The_latest_offers_for_air_conditioning_tenders":"The latest offers for air conditioning tenders submitted by you",
    "The_latest_offers_for_stone_tenders":"The latest offers for stone tenders submitted by you",
    "The_latest_offers_for_interior_decoration_tenders":"The latest offers for interior decoration tenders submitted by you",



    "added_new_Tender":"added new Tender",
    "You_Tender_accepted":"You Tender accepted",
    "You_Tender_rejected":"You Tender rejected",
    "Update_The_Tender":"Update The Tender",
    "Chooseed_Your_Tender":"Your Offer Have Been Choose",
    "Add_New_Offer":"Add New Offer",
    "sent_request":"Send Request to Complete The Project",
    "Complete_Request":"Completed The Project",
    "Added_review":"Added Review ",
    "construction":"consturiction",
    "short_descripe":"Brief description of the project",
    "long_descripe":"Detailed description of the project",
    "ground_floor":"ground floor",
    "Service_room_location":" Service room position  ",
    "Maidroom_mainkitchen_pantry":"Maid room + main kitchen + pantry",



    "update":"update",
    "update_data":"update data",
    "new":"new",
    "Done_choosed":"have been choose",

    "RequestsVilla":"Requests Villa",

    "whatsapp":"whatsapp",


    "Edit_Profile":"Edit Profile",
    "Company_name":"Company name",
    "Manager_Name":"Manager Name",
    "arabic":"Arabic",
    "about_Us":"about Us ",
    "english":"english",
    "Account_details":"Account details",
    "branch":"branch",

    "Change_Your_Password":"Change Your Password",
    "Current_Password":"Current Password",
    "New_password":"New password",
    "confirm_New_password":"confirm New password ",
    "Licence":"Licence",
    "upload":"upload",


    "Less_than_4_letters":"Less than 4 letters",



    "a":"a"
    



}


